
<div class="rule">
	<div class="rule_inner">
		<div class="rule_header"><h2>利用規約</h2></div>
		<div class="rule_section">
			<h3>第1条（規約への同意）</h3>
			<ol>
				<li>この利用規約は、Sharetube（以下「当社」）上で提供する全てのサービス（以下「本サービス」）における利用条件を定めるものです。ユーザーのみなさま（以下「ユーザー」）には、本規約に従い本サービスをご利用いただきます。</li>
				<li>利用者は、本サービスを実際に利用することによって本規約に有効かつ取消不能な同意をしたものとみなされます。</li>
				<li>利用者は、本規約に有効かつ取消不能な同意をしないかぎり本サービスを利用できません。</li>
				<li>利用者が未成年者である場合は、親権者など法定代理人の同意を得たうえで本サービスを利用してください。</li>

<!--
				<li>本サービス内には、本規約以外に「ヘルプ」や各種ガイドラインにおいて、本サービスの利用方法や注意書きが提示されています。これらも本規約の一部を実質的に構成するものですので、合わせてお読みください。</li>
				<li>当社が本サービスの利用促進のために提供するアプリケーションなどに関しては、本規約と合わせ、それぞれのアプリケーションの利用規約が適用されます。
				</li>
-->
			</ol>
		</div>
		<div class="rule_section">
			<h3>第2条（ユーザーの定義と登録）</h3>
			<ol>
				<li>本サービスのユーザーとは、登録ユーザー並びにゲストユーザーの総称です。</li>
				<li>登録ユーザーとは、ユーザー登録のための書式に必要な内容をデータ入力・送信し、当社が承認した個人のことです。</li>
				<li>ゲストユーザーとは、閲覧や検索などの、前項に定めるユーザー登録を行わずに利用できるサービスを利用する者のことです。外部サービスを経由して当社が承認するサービスを利用する者や、システムによる巡回など機械的な手段でサービスにアクセスする者も含みます。</li>
				<li>当社は、以下の各号のいずれかに該当する場合は、当社の判断によって、登録ユーザーとなろうとする者についてはユーザー登録を承認せず、既にユーザー登録が承認された者については、本サービスの一部および全部の利用制限、または、ユーザー登録の取り消しを行い、以降一切の本サービス利用をお断りすることがあります。 また、それによりユーザーまたは第三者が被った損害に関し、当社は一切の責任を負いません。
					<ol>
						<li>ユーザー登録内容に虚偽があった場合</li>
						<li>ユーザー登録後に内容変更が生じた際にユーザー自身が登録変更を行わなかった場合</li>
						<li>ユーザーが本規約に違反した場合</li>
						<li>ユーザー登録をしたにも関わらずユーザーが一定期間本サービスを利用しなかった場合</li>
						<li>ユーザーが反社会的勢力等（暴力団、暴力団員、暴力団関係企業・団体またはその関係者、その他反社会的勢力これらに準じるものをいう。以下同様。）に該当する、または資金提供その他の方法により反社会的勢力等に協力、または関与していると当社が判断する場合</li>
						<li>その他当社が不適切だと判断した場合</li>
					</ol>
				</li>
				<li>当社は、以下の各号のいずれかに該当する場合は、当社の判断によって、ユーザーとしての利用を制限したり、アクセスを遮断することがあります。また、それによりユーザーまたは第三者が被った損害に関し、当社は一切の責任を負いません。
					<ol>
						<li>不正アクセスなど違法行為があった場合
						</li><li>過剰に負荷をかける利用などサービスの運営に支障をきたす場合
						</li><li>スパム行為や嫌がらせ行為など、本規約第6条（禁止事項）で定める禁止行為があった場合
						</li><li>その他当社が不適切だと判断した場合</li>
					</ol>
				</li>
			</ol>
		</div>
		<div class="rule_section">
			<h3>第3条（ユーザー名とパスワード）</h3>
			<ol>
				<li>ユーザー登録を行ったユーザーは、メインアカウントとサブアカウントを保有できるものとします。メインアカウント、サブアカウントを問わず、アカウントごとにユーザー名とパスワードが設定されます。</li>
				<li>ご自身の有するユーザー名とパスワードの管理は自己の責任で行うこととします。</li>
				<li>ユーザー名とパスワードを利用して行われた行為は、そのユーザー名を有しているユーザーが行ったものとみなします。</li>
				<li>ユーザー名やパスワードは、個人用であり、いかなる場合も譲渡または貸与することを禁止します。</li>
				<li>ユーザー名やパスワードが第三者に漏洩した場合、または第三者に利用された場合はただちに当社にご連絡ください。なお、ユーザーの行為を原因として不正なユーザー名やパスワードが使用され発生した損失、損害について、当社では一切責任を負わず、賠償はいたしかねます。</li>
				<li>当社が必要と判断した場合、特定の登録ユーザーに対してユーザー名、パスワードを抹消し、本サービスの利用を禁止することがあります。</li>
			</ol>
		</div>


		<div class="rule_section">
			<h3>第4条（プライバシー）</h3>
			<ol>
				<li>当社は、本サービスを提供するにあたり必要となる最小限の情報をユーザーから取得します。当社は、ユーザーから取得したプライバシー情報の保護に最大限の注意を払います。<!--当社のプライバシーに対する考え方の詳細については、<a href="http://www.hatena.ne.jp/rule/privacypolicy">プライバシーポリシー</a>を参照してください。--></li>
			</ol>
		</div>
		<div class="rule_section">
			<h3>第5条（ユーザーの責任）</h3>
			<ol>
				<li>本サービスをユーザーが利用する場合、インターネットにアクセスする必要がありますが、そのためのあらゆる機器、ソフトウェア、通信手段はユーザーご自身が各自の責任と費用において適切に準備、設置、操作していただく必要があります。当社はユーザーのアクセス環境について一切関与せず、これらの準備、操作に関する責任を負いません。</li>
				<li>当社より登録ユーザーに対して連絡を行う際には、登録メールアドレスあての電子メールにて連絡を行います。登録ユーザーは当社からの電子メールを受信できるよう登録メールアドレス情報を正しく維持するものとし、何らかの理由で受信ができなくなった場合には、登録ユーザーは速やかに登録メールアドレスの変更を適切に行わなければなりません。当社からの電子メールが受信できなかったためにユーザーが被った不利益については、ユーザー自身に責任があるものとし、当社は一切の責任を負いません。</li>
				<li>本サービス上においてユーザーが開示した、テキスト、音声、動画、画像および画像に付随する情報、個人情報や位置情報などを含む全ての情報に関する責任は、ユーザー各自にあります。従って、当社はユーザーが本サービスにおいて開示した情報の内容について、一切の責任を負いません。</li>
				<li>ユーザーが他人の名誉を毀損した場合、プライバシー権を侵害した場合、著作権法に違反する行為を行った場合その他他人の権利を侵害した場合、当該ユーザーは自身の責任と費用において解決しなければならず、当社は一切の責任を負いません。</li>
				<li>ユーザーが開示した情報が原因となって迷惑を受けたとする者が現れた場合には、当該ユーザーは自身の責任と費用において解決しなければならず、当社は一切の責任を負いません。</li>
			</ol>
		</div>


		<div class="rule_section">
			<h3>第6条（情報の取扱い）</h3>
			<ol>
				<li>利用者は、本サービスの利用に際して利用者ご本人に関する情報を当社に対して提供する場合、真実、正確かつ完全な情報を提供しなければなりません。</li>
				<li>利用者は、本サービスの利用に際して登録するパスワードを不正に利用されないよう自らの責任で厳重に管理しなければなりません。当社は、登録されたパスワードを利用して行なわれた一切の行為を、利用者ご本人の行為とみなすことができます。</li>
			</ol>
		</div>


		<div class="rule_section">
			<h3>第7条（禁止事項）</h3>
			<ol>
				<li>ユーザーは、本サービスを利用するに際し、以下のような法律違反行為を行ってはなりません。 
					<ol>
						<li>著作権、特許権等の知的財産権を侵害する行為</li>
						<li>プライバシーを侵害する行為</li>
						<li>名誉毀損行為、侮辱行為や他者の業務妨害となる行為</li>
						<li>詐欺行為</li>
						<li>無限連鎖講（ネズミ講）を開設し、またはこれを勧誘・運営する行為</li>
						<li>不正アクセス行為の防止等に関する法律に違反する行為、電子計算機損壊等業務妨害罪（刑法第234条の2）に該当する行為をはじめ、当社及び他人のコンピューターに対して不正な操作を行う行為</li>
						<li>その他犯罪に関わる行為あるいは法令に違反する行為</li>
					</ol>
				</li>
				<li>ユーザーは、本サービスを利用するに際し、以下のような社会的に不適切な行為を行ってはなりません。 
					<ol>
						<li>犯罪予告、犯罪の指南等、犯罪を引き起こすおそれのある行為</li>
						<li>人種、民族、信条、性別、社会的身分、居住場所、身体的特徴、病歴、教育、財産及び収入等を根拠にする差別的表現行為</li>
						<li>倫理的に問題がある低俗、有害、下品な行為、他人に嫌悪感を与える内容の情報を開示する行為。ポルノ、売春、風俗営業、これらに関連する内容の情報を開示する行為。</li>
						<li>迷惑行為、嫌がらせ行為、誹謗中傷行為、正当な権利なく他者に精神的被害・経済的被害を与える行為</li>
						<li>自分以外の個人や会社、団体を名乗ったり、権限なく特定の会社や団体の名称を使用したり、架空の個人や会社、団体を名乗ったり、事実がないにも関わらず他の人物や会社、団体と業務提携や協力関係があると偽ったりする行為</li>
						<li>他者になりすましてサービスを利用したり、情報を改ざんする行為</li>
						<li>反社会的勢力等の活動を助長または反社会的勢力等に利益を供与する行為</li>
						<li>その他、公序良俗に反するかあるいは社会的に不適切な行動と解される行為</li>
					</ol>
				</li>
				<li>ユーザーは、本サービスを利用するに際し、以下のような本サービス利用上不適切な行為を行ってはなりません。 
					<ol>
						<li>宣伝や商用を目的とした広告・勧誘その他の行為。ただし、当社が特別認めたまとめは適応されません。</li>
						<li>常軌を脱する複数のアカウントを作成・保有する行為</li>
						<li>他人に不快感や誤解を与えるようなユーザー名を使用する行為、当社あるいは他人、一般的に知られている社名、団体名、商品名と誤解されるような同一あるいは類似のユーザー名を使用する行為</li>
						<li>サービス利用のガイドラインに反する行為や、社会通念上好ましくない行為、第三者に対して迷惑となり得る行為に対して、当社から注意勧告を受けたにも関わらず、正当な理由なく同様の利用を継続する行為</li>
						<li>当社の承諾無く本サービスを転用・売却・再販する行為</li>
						<li>偽情報、意図的に広められる虚偽もしくは不正確な情報を広める行為</li>
						<li>意図的にPV数を不正に上げる「F5連打」などの行為</li>
						<li>引用元が単一サイト・単一記事でまとめを作成する行為</li>
						<li>単一記事の内容を全引用してまとめを作成する行為</li>
						<li>引用元と同じタイトルまたはタイトルに転載してまとめを作成する行為</li>
						<li>引用元にはない虚偽のコンテンツを引用しているかのように見せかける行為</li>
					</ol>
				</li>
				<li>ユーザーは、以上の各項の他、当社が不適切であると判断する行為を行ってはなりません。</li>
			</ol>
		</div>

		<div class="rule_section">
			<h3>第8条 (アカウント削除・まとめ削除)</h3>
			<ol>
				<li>ユーザーは、本サービスを利用するに際し、第6条（禁止事項）にて述べた記述に抵触する場合以下の削除が行われます。
					<ol>
						<li>禁止事項に抵触しているユーザーへは注意のメールを行います。</li>
						<li>再三の注意を受けても禁止事項に抵触している行為をやめない・まとめを削除しない場合はユーザーアカウント削除・まとめ削除を致します。</li>
						<li>重度な禁止事項に抵触しているユーザーアカウントまたはまとめを当社はユーザーへ連絡を行わず速やかに削除致します。</li>
						<li>禁止事項に触れていない場合でも引用元から無断転載のご連絡をいただいた場合、状況を吟味してまとめを削除する場合もあります。</li>
					</ol>
				</li>
			</ol>
		</div>
		<div class="rule_section">
			<h3>第9条（まとめインセンティブプログラム）</h3>			
			<ol>
				<li>「まとめインセンティブプログラム」は、「Sharetube」がユーザーにとってより良いサービスとなるべく、皆さんの健全なまとめ作成を支援することを目的とした支援金プログラムの総称です。</li>
				<li>当社が「活動」や「まとめ」を支援・奨励することを目的とした、まとめ作成者全員が対象となる基本制度です。</li>
				<li>作成されたまとめの内容やアクセス数を集計し、まとめの広告がクリックされない場合でもインセンティブが分配されます。</li>
				<li>「まとめ」がある限り永久にインセンティブが発生致します。</li>
				<li>第6条（禁止事項）に抵触している場合はインセンティブを許可なく無効に致します。</li>
				<li>インセンティブ支払いのレートはユーザーに予告なく変更いたします。</li>
				<li>インセンティブ支払いレートアルゴリズムは非公開です。</li>
				<li>インセンティブ申請を出した時点でのレート報酬となります。</li>
				<li>当社がユーザーに対しインセンティブ支払いが遅れ、損害が被ったとしても当社は一切の責任を負いません。</li>
			</ol>
		</div>
		<div class="rule_section">
			<h3>第10条（当社の財産権）</h3>
			<ol>
				<li>当社は本サービスに含まれる まとめ、情報、サービス及びソフトウェアに関する財産権を保有しています。</li>
				<li>本サービスに使用されている全てのソフトウェアは、知的財産権に関する法令等により保護されている財産権及び営業秘密を含んでいます。</li>
				<li>当社において、利用者が当サイトに提供したコンテンツにかかる著作権その他知的財産権（著作権法第27条及び28条所定の権利、並びに外国における法令等に 基づくこれらと同等又は類似の権利を含みます。さらに、将来において設定され又は発生するこれらと同等又は類似の権利を含み、以下「知的財産権等」と総称 します。）を、提供と同時に利用者から譲り受けるものとします。</li>
<!--
				<li>ユーザーが作成したまとめに関して70%以上のオリジナル文章がない場合は著作権はないものとされます。</li>
-->
				<li>本サービスの提供、利用促進及び本サービスの広告・宣伝の目的のために、当社はユーザーが著作権を保有する本サービスへ送信された情報を無償かつ非独占的に以下のような形式で掲載、配布することができ、ユーザーはこれを許諾するものとします。 
					<ol>
						<li>本サイト内への掲載</li>
						<li>インターネットを用いたクライアントソフトへの掲載</li>
						<li>APIやRSSフィードとしての公開、配信</li>
						<li>ビッグデータとしての提供</li>
					</ol>
				</li>
			</ol>
		</div>
		<div class="rule_section">
			<h3>第11条（免責事項）</h3>
			<ol>
				<li>当社は、本サービスがユーザーの皆様に役立つよう最大限の努力を行いますが、本サービスの内容において、欠陥、一時停止、一部削除、変更、終了及びそれらが原因で発生したユーザーまたは他者の損害に対し、故意または重大な過失があるときを除き、一切責任を負いません。</li>
				<li>本サービス上に開示されている情報の大部分はユーザーによって開示されたものですが、当社は本サービスを監視する義務を負いません。本サービスを利用したことでユーザーまたは他者に発生した損害について、故意または重大な過失があるときを除き、当社は一切責任を負いません。</li>
				<li>当社は、本サービスを監視する義務を負いませんが、本規約に反する、あるいはそのおそれがある行為や情報開示がある場合には、当該情報の削除や掲載場所の移動、外部サイトのクローラー巡回対象からの除外、および当該行為を行った登録ユーザーの登録取り消しなどを行う場合があります。また犯罪予告など特に人身や財産に差し迫った危険が及ぶ可能性がある情報開示があった際には、警察への通報などを行う場合があります。その際、ユーザーは、当社の行った処置について、異議を申し立てることはできないものとします。</li>
				<li>当社は、本サービスにおいて開示された情報及び同情報のリンク先が提供するサービスの合法性、道徳性、著作権の許諾の有無、信頼性、正確性について責任を負いません。また、当社は、前記情報のリンク先が現存しているか否かについて責任を負いません。</li>
				<li>当社は、ユーザーが自発的に開示した情報により、他のユーザーまたは第三者との間における紛争、誹謗中傷、いやがらせ、詐欺、ストーカー行為等の被害を受けた場合、同被害に基づく損害について、故意または重大な過失があるときを除き、一切責任を負いません。他のユーザーや第三者との間における情報交換は、ユーザー各自の責任において最大限の注意を払って行ってください。</li>
			</ol>
		</div>
		<div class="rule_section">
			<h3>第12条（規約・サービスの変更等）</h3>
			<ol>
				<li>本規約は予告なしに変更されることがあります。ユーザーの皆様に個別通知することは致しかねますので、ご利用の際には 随時、最新の利用規約を参照ください。</li>
				<li>本サービスの内容は、将来予告なく変更、追加、削除することがあります。</li>
			</ol>
		</div>
		<div class="rule_section">
			<h3>第13条（当社への連絡）</h3>
			<ol>
				<li>ユーザー名やパスワードを紛失された場合、本サービス利用に伴うユーザー遵守事項に他人が違反しているのを発見した場合、その他当 社に対する問い合わせが必要な場合は、以下のメールアドレス宛にご連絡ください。また、本サービスにおける記載内容の削除を求める場合は、以下のリンク先 で表示する申立手続を遵守してください。</li>
				<dl>
					<dt></dt><dd><a href="<?php echo HTTP; ?>contact/">お問い合わせ</a></dd>
				</dl>
			</ol>
		</div>
			<p>2016年08月18日 改定</p>
			<p>2016年06月26日 作成</p>
	</div>
</div>
